"EDIT" = "Edycja|Gotowe";
"ADD" = "Dodaj";
"DONE" = "Gotowe|Edycja";
"REMOVE" = "Usuń";

"CHOOSE_CONTACT_TO_ADD" = "Wybierz kontakt, aby dodać do Ulubionych";
"CHOOSE_NUMBER_TO_ADD" = "Wybierz numer, aby dodać do Ulubionych";

"SELECT_FAVORITES_TYPE" = "Dodaj %@ do Ulubionych jako:";
"SELECT_CANCEL" = "Anuluj";
"SELECT_VOICE_CALL" = "Połączenie głosowe";
"SELECT_FACETIME" = "FaceTime";
